诶多*****♡是*同*类*呢*喵QvQ @那群八嘎是不会懂的呀O***** **关于二次元の美好**Qw~O* 呐****.如果说吾の存在*有*意*义. 那一定 是因为二次元吧QwQ 所以呢--妄图*玷*污*这份v爱@人类O都会*被*抹*杀哦w~ (小声)O*.w 嘛****那些v讨厌@二次元的八嘎O最*恶*心*啦*w~O*混蛋!.w 呐***二次元の米娜v@都是O最@最@最@最善良の存在w~O 多洗忒@要@嘲@笑@这样@的孩子呢.
吾辈不明白啊w*a*嘞*嘞*嘞 都是v最最最@O*善*良*の*存在啊Qw~O *桥*豆*麻*袋*. 已经@@厌烦@@吾辈了嘛. w真是*冷*库*の*人呢v @嘛O@@@@w即使这样的瓦达西~ 也一定O是@有@存在的意义吧. 呐******(伸出的小手又迅速放下) 所噶*米娜桑忘了当初吗(握紧小手). 末@已@得@丝(强忍住泪) @已经@大@丈@夫@了@哟. 瓦达西瓦QwQ 滋多滋多**** 滋多***(语气越来越用力)滋多戴死给v!!! 一滋@嘛O叠@磨@瓦@撕@裂@嘛@赛@!!!w~O至死都不会@瓦丝裂马斯@(认真的表情).
唔噗噗w汝等劣*等*生*物也配去*妄*想*吗*QvQ? 呐@真正のO*二*次*元*什么的--吾辈看汝是*一*点*都不懂哦w (笑~)O嘛嘛嘛****** 不过看汝试图伪装成*二*次*元*の可笑*姿*态倒是让吾辈有了些兴趣哦.
呐@如果说吾の存在@有@意@义@的话那一定是因为@二@次@元吧. 诶多@是@同@类@呢@喵@(由乃逆光捧脸.jpg)w 那群*八*嘎*是不会懂的啦*v关于@二次元Oの*美*好*呐*w~ 诶诶O米娜为什么要*说*那*种*话*呀. 嗦嘎w米娜桑*已经*不*喜*欢*了*呀* 二次元的美好*什么的v@O@@@@@@ 果咩那赛@打扰到@瓦达西了w~ 这个O世界已经@没@人@能够明白我们@二次元了呢.
果然w 瓦*达*西*还是*消*失*掉好了v 这个@世界O已经容不下我们*二*次*元*了*呢* 大热天手脚冰凉w~O 气得*浑*身*发*抖* 眼泪*不*争*气*地掉了下来**.
啊啊****是♡鲜♡血♡の♡味♡道♡呐.(眯眼笑)kukuku--w汝の血*会*是*怎样的v气味呢? 欸多多@说着O有些*期*待*了呢Qw~O 品尝*挚*爱*之*人*の*鲜血. 嘛******如果是你*的话.
呐@诶@多@诶@多! 我要@开@动@了@哦@.  一キ打去咢死!为什么要*妄*图*抹*掉这样的自己呢?(由乃逆光脸.jpg)w 中*二*病*の*你也好 *二*次*元*的你也好v@ 全部Odai@su@ki@呐! 二次元民那赛高@de@su@哇! 今后也@请@多多指教w哦~ 嘛……O讨厌二次元的八嘎三次元最恶心了啊@魂@淡@!@.
阁下w对于*二*次*元*的理解满是*谬*误*哦*v 嘛@连最基本的O礼*义*廉*耻*都早已失去了啊*** (笑)*呐w~O我说啊这样*ki*mi*mo*也会有自称*二*次*元*的资格吗? 呐--汝等*劣*等*生*物*也配去妄想吗.w



